
/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "84"; */
"84.title" = "Sil";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "85"; */
"85.title" = "Kopyala";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "86"; */
"86.title" = "Ekle";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "100"; */
"100.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "101"; */
"101.title" = "Gradyan Düğmesi";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "102"; */
"102.title" = "Pozisyon:";

/* Class = "NSTextFieldCell"; title = "Mid Point:"; ObjectID = "103"; */
"103.title" = "Orta Nokta:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "104"; */
"104.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "133"; */
"133.title" = "Ters";
